[Pwn_SlackJaw_MTall_1 DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Pwn_SlackJaw_MTall_1:DisTweaks_InteractableInterface_32 DisTweaks_InteractableInterface]
m_Name="大嘴巴"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_Slackjaw_Sewer DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Pwn_Slackjaw_Sewer:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="大嘴巴"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

